Repository: YounitedCredit/Younited.I18nMigrationTool
Catalog: I18nMigrationTool.Services.Test/Data/messages.*.xlf
Languages: es

# logoHeaderUrl
source: https://younited-credit.com
es: https://es.younited-credit.com

# securedForm
source: Formulaire sécurisé
es: Formulario seguro

# informationSecurity_header
source: Sécurité des informations
es: Seguridad

# informationSecurity_body_1
source: Les informations personnelles que vous partagez avec Younited Credit dans le cadre de votre demande de crédit :
es: La información personal que comparte con el crédito Younited como parte de su solicitud crédito:

# informationSecurity_body_2
source: Sont cantonnées dans une base de données sécurisée
es: Están confinados en una base de datos segura

# informationSecurity_body_3
source: Sont cryptées grâce à la technologie SSL
es: Ellos son encriptados usando la tecnología SSL

# pageFooter_1
source: Younited SA - P. Iva 13722821009 - {START_TAG_SPAN} Dati societari {CLOSE_TAG_SPAN}
es: Younited SA - {START_TAG_SPAN} Datos de la empresa {CLOSE_TAG_SPAN}

# pageFooter_2
source: {START_PARAGRAPH} Tienes la obligación de reembolsar tu préstamo. Por favor, verifica que podrás hacer frente a estos pagos.{CLOSE_PARAGRAPH}
es: {START_PARAGRAPH} YOUNITED S.A., sucursal en España de YOUNITED S.A., con nombre comercial YOUNITED CREDIT y YOUNITED, con sede legal y dirección general en España en C/Caravel·la la Niña, 12, 08017 Barcelona. Número de Identificación Fiscal: W2500913E, asociada a ASNEF n°A810, registrada en el Registro Mercantil de Barcelona con Tomo 45784, Folio 71, Hoja B-498886, Inscripción 1ª y con autorización del Banco de España número 1560 {CLOSE_PARAGRAPH} {START_PARAGRAPH} Es obligatorio responder a todas las preguntas que aparecen en este formulario para que la relación contractual con Younited tenga lugar. Younited se constituye como responsable del tratamiento de los datos personales recabados bajo tu consentimiento. Bajo tu consentimiento, algunos de estos datos serán utilizados con fines comerciales. Ejerce tus derechos de acceso, rectificación, cancelación, portabilidad, oposición y limitación al tratamiento contactando con el Servicio de Atención al Cliente haciendo click {START_LINK} aquí{CLOSE_LINK} . Younited se reserva la decisión de borrar o no determinados datos si concurren obligaciones legales o regulatorias o algún otro interés declarado como legítimo. {CLOSE_PARAGRAPH} {START_PARAGRAPH} Younited no se hace responsable de la veracidad de los datos personales que el cliente le proporcione. {CLOSE_PARAGRAPH} {START_PARAGRAPH} Para más información con respecto a la utilización de tus datos personales, haz click {START_LINK_1} aquí{CLOSE_LINK} . {CLOSE_PARAGRAPH} {START_PARAGRAPH} Para cualquier otro tipo de consulta o comunicación que nos quieras hacer llegar, dirígete a nosotros {START_LINK} aquí{CLOSE_LINK} . {CLOSE_PARAGRAPH} {START_PARAGRAPH} Los importes de los ejemplos representativos que encontrarás en las comunicaciones y en la web han sido calculados considerando que la financiación se lleva a cabo de día 1 de un mes y que el primer vencimiento es el día 1 del mes siguiente. Diferencias en estas fechas pueden generar pequeñas variaciones en los importes, así como el TIN podrá sufrir modificaciones en función de la duración del crédito solicitado. {CLOSE_PARAGRAPH}

# modalcompany_header
source: DATI SOCIETARI
es: INFORMACIÓN DE LA COMPAÑÍA

# modalcompany_body
source: {START_PARAGRAPH} YOUNITED SA sede legale e Direzione Generale italiana: in via Sardegna 40, 00187 Roma C.F. - P.IVA 13722821009 {CLOSE_PARAGRAPH} {START_PARAGRAPH} Albo delle Banche, n. 8054, Codice ABI 3638. {CLOSE_PARAGRAPH} {START_PARAGRAPH} Soggetta all’attività di direzione e coordinamento di Prêt d’Union SA, con capitale sociale pari a 1.333.756 Euro i.v., con sede legale in Parigi, 2 bis rue Louis Armand, CS 71602, 75724, Paris Cedex 15. {CLOSE_PARAGRAPH} {START_PARAGRAPH} Associata ASSOFIN - Associazione Italiana del Credito al Consumo ed Immobiliare. {CLOSE_PARAGRAPH} {START_PARAGRAPH} scritta al Registro degli Intermediari Assicurativi dell’UE in data 03/02/2016 – n. di registrazione Stato d’origine 11061269 – La società è soggetta alla vigilanza de l’Autorité de Contrôl Prudential (ACPR) – Sito internet registro Stato d’origine www.orias.fr {CLOSE_PARAGRAPH} {START_PARAGRAPH} Indirizzo PEC : pretdunion@legalmail.it {CLOSE_PARAGRAPH}
es: {START_PARAGRAPH} YOUNITED S.A., sucursal en España de YOUNITED S.A., con nombre comercial YOUNITED CREDIT y YOUNITED, con sede legal y dirección general en España en Carrer de la Caravel {CLOSE_PARAGRAPH} {START_PARAGRAPH} la la Niña, 12, 08017 Barcelona Tomo 45784, Folio 71, Hoja B-498886, Inscripción 1ª y autorizada por el Banco de España con número 1560, y en el Registro de Intermediarios de Seguro (ORIAS) con número 11061268 (www.orias.fr). {CLOSE_PARAGRAPH}

# close
source: Fermer
es: Cerrar

# choose
source: Choisissez...
es: Seleccionar...

# monthlyFee
source: Mensualités
es: CUOTA MENSUAL

# creditDuration
source: Durée
es: DURACIÓN

# TAE
source: TAEG
es: T.A.E

# specialOffer
source: Offre spéciale
es: Oferta especial

# month
source: Mois
es: meses

# from
source: dès
es: desde

# continueWithoutEngagement
source: Continuer (sans engagement)
es: Solicita tu préstamo

# freeWithoutEngagement
source: (GRATUIT et sans engagement)
es: (GRATIS y sin compromiso)

# taeModal_header
source: Qu'est-ce que le TAEG ?
es: ¿QUÉ ES LA TAE?

# taeModal_body
source: {START_PARAGRAPH} Le {START_TAG_STRONG} TAEG {CLOSE_TAG_STRONG} (Taux Annuel Effectif Global) intègre la totalité des coûts du crédit : on ajoute, au montant des intérêts proprement dits (taux débiteur annuel fixe), les frais de toute nature liés à l’accord du prêt. {CLOSE_PARAGRAPH} {START_PARAGRAPH} Le TAEG vous permet de comparer différentes offres de crédit (attention à bien comparer des offres de même montant et de même durée !). Sa méthode de calcul est en effet appliquée de façon identique par tous les établissements bancaires en France. {CLOSE_PARAGRAPH} {START_PARAGRAPH} Les frais de service Younited Credit sont bien sûr inclus dans le TAEG. En comparant notre TAEG avec celui de nos concurrents, vous constaterez que nous avons les meilleurs taux du marché. {CLOSE_PARAGRAPH}
es: {START_PARAGRAPH} La {START_TAG_STRONG} TAE {CLOSE_TAG_STRONG} (Tasa Anual Equivalente) refleja el coste total del préstamo: se incluyen el total de los intereses (calculado según el tipo de interés nominal fijo) y todos los gastos obligatorios vinculados al contrato de préstamo. {CLOSE_PARAGRAPH} {START_PARAGRAPH} La TAE debe ser utilizada para comparar la tasa de Younited Credit con las de los competidores: permite comparar diferentes ofertas (sobre plazos e importes equivalentes). Su método de cálculo es el mismo para todas las entidades financieras de España. {CLOSE_PARAGRAPH} {START_PARAGRAPH} Las comisiones de Younited Credit se incluyen en la TAE. {CLOSE_PARAGRAPH}

# mobileMonthlyInstallmentAmount
source: {INTERPOLATION} €/mois
es: {INTERPOLATION} €/mes

# mobileMonthlyInstallmentAmountSelected
source: Mensualités de
es: Cuota de

# mobileAnnualPercentageRate
source: (TAEG fixe
es: (T.A E fija*

# mobilePerMaturity
source: sur
es: durante

# tae_tooltip_title
source: Qu'est-ce que le TAEG ?
es: Qué es la TAE?

# tae_tooltip_description1
source: Le {START_TAG_STRONG} TAEG{CLOSE_TAG_STRONG} (Taux Annuel Effectif Global) intègre la totalité des coûts du crédit : on ajoute, au montant des intérêts proprement dits (taux débiteur annuel fixe), les frais de toute nature liés à l'accord du prêt.
es: La {START_TAG_STRONG} TAE{CLOSE_TAG_STRONG} (Tasa Anual Efectiva) integra la totalidad de los costes del crédito: añadimos, al monto de los intereses, los gatos de cualquier tipo relacionados con el acuerdo de crédito.

# tae_tooltip_description2
source: Le TAEG vous permet de comparer différentes offres de crédit (attention à bien comparer des offres de même montant et de même durée !). Sa méthode de calcul est en effet appliquée de façon identique par tous les établissements bancaires en France.
es: La TAE te permite comparar diferentes propuestas de crédito (compara propuestas del mismo montante y duración). El método de cálculo es el mismo para todos los establecimientos de crédito.

# tae_tooltip_description3
source: Les frais de service Younited Credit sont bien sûr inclus dans le TAEG. En comparant notre TAEG avec celui de nos concurrents, vous constaterez que nous avons les meilleurs taux du marché.
es: Los gastos de servicio de Younited Credit están incluidos en la TAE. Cuando compares nuestro TAE al de la competencia te darás cuenta de que te tenemos las mejores tasas del mercado.

# logoAgrement
source: /assets/img/brand/logo_agrement-fr.svg
es: /assets/img/brand/logo_agrement-es.svg

# acprAgreement
source: Younited Credit est la plateforme internet leader du crédit aux particuliers, agréée en tant qu’Etablissement de Crédit par l’Autorité de Contrôle Prudentiel et de Résolution (ACPR) (n° d'agrément: 16488)
es: Younited Credit es la primera plataforma online de préstamo autorizada por la Autoridad de Control Prudencial y de Resolución Francés (ACPR) y está registrada en el Banco de España.

# withoutBanks
source: {START_TAG_SPAN} {START_TAG_STRONG} Sans les banques, {CLOSE_TAG_STRONG} vos mensualités les plus basses {CLOSE_TAG_SPAN}
es: {START_TAG_SPAN} Un {START_TAG_STRONG} préstamo más barato. sin bancos {CLOSE_TAG_STRONG} {CLOSE_TAG_SPAN}

# cheaperProject
source: Mon projet moins cher
es: Tu proyecto

source: Type
es: Tipo

# plusYounited_header
source: Les {START_TAG_SPAN} + {CLOSE_TAG_SPAN} Younited Credit
es: Las ventajas de Younited Credit:

# plusYounited_1
source: > des {START_TAG_STRONG} prix justes {CLOSE_TAG_STRONG} : les taux proposés couvrent les coûts d'études des crédits et rémunèrent les investisseurs à hauteur du risque pris
es: > {START_TAG_STRONG} Precio justo {CLOSE_TAG_STRONG} : la tasa de interés integra los costes del análisis del préstamo y la remuneración a los inversores particulares por el riesgo asumido

# plusYounited_2
source: > {START_TAG_STRONG} crédit rapide {CLOSE_TAG_STRONG} : la réponse définitive vous est donnée en moins de 24h {START_SUPERSCRIPT} * {CLOSE_SUPERSCRIPT}
es: > {START_TAG_STRONG} Préstamo rápido {CLOSE_TAG_STRONG} : respuesta definitiva en menos de 48h {START_SUPERSCRIPT} * {CLOSE_SUPERSCRIPT}

# plusYounited_3
source: > de {START_TAG_STRONG} la transparence {CLOSE_TAG_STRONG} : un crédit à taux fixe et à échéance de remboursement fixe
es: > {START_TAG_STRONG} Transparencia {CLOSE_TAG_STRONG} : un préstamo con intereses fijos y un plazo de devolución fijo

# offerDetails
source: Détails de l'offre pour {START_TAG_STRONG} {INTERPOLATION} €{CLOSE_TAG_STRONG} sur {START_TAG_STRONG} {INTERPOLATION_1} mois{CLOSE_TAG_STRONG} = {START_TAG_STRONG} {INTERPOLATION_2} €{CLOSE_TAG_STRONG} /mois
es: Detalles de la oferta de {START_TAG_STRONG} {INTERPOLATION} €{CLOSE_TAG_STRONG} en {START_TAG_STRONG} {INTERPOLATION_1} meses{CLOSE_TAG_STRONG} = {START_TAG_STRONG} {INTERPOLATION_2} €{CLOSE_TAG_STRONG} /mes

# creditCost
source: Coût total du crédit
es: Coste total del préstamo

# reversedInterest
source: Dont intérêts reversés
es: Intereses abonados

# byYounited
source: par Younited Credit aux investisseurs particuliers
es: por Younited Credit a los inversores particulares

# younitedFees
source: Dont frais de service Younited Credit
es: Gastos de gestión de Younited Credit

# totalAmountDue
source: Montant total dû
es: Importe total adeudado

# monthlyInsuranceAmount
source: Coût mensuel d'assurance
es: Costo mensual del seguro

# perMonth
source: / mois
es: / mes

# offerEngagement
source: Un crédit vous engage et doit être remboursé. Vérifiez vos capacités de remboursement avant de vous engager.
es: Tienes la obligación de reembolsar tu préstamo. Por favor, verifica que podrás hacer frente a estos pagos.

# offreWarning
source: {START_PARAGRAPH} Faites attention avant de choisir une offre {CLOSE_PARAGRAPH}
es: {START_PARAGRAPH} Elige la opción más adecuada para ti. {CLOSE_PARAGRAPH}

# offreAdvantages
source: {START_LINK} >| Consultez ici {CLOSE_LINK} tous les avantages de l’offre Younited Credit.
es: {START_LINK} >| Descubre {CLOSE_LINK} todas las ventajas de la oferta de Younited Credit

# whoAreWeLinkUrl
source: /qui-sommes-nous
es: https://es.younited-credit.com/quienes-somos

# creditPropositionLegal
source: La proposition de crédit en ligne de Younited Credit présentée ci-dessus est réservée aux particuliers majeurs résidant en France métropolitaine. Les conditions de cette offre de prêt personnel sont soumises à la réserve de l’étude et de l’acceptation de votre dossier et de l’éventuelle modification de notre tarification. Conditions en vigueur au 27/05/2016. Vous disposez d’un droit de rétractation.
es: La oferta de préstamo online Younited Credit está reservada a los particulares mayores de edad residentes en España. Las condiciones de esta oferta de préstamo personal se ajustarán una vez completados todos los datos requeridos en el formulario online, y se condicionarán al estudio y a la aceptación definitiva de tu expediente. Condiciones vigentes a {INTERPOLATION} . Debes saber que dispones de un derecho de desistimiento.

# modalCreditFee_header
source: QU'EST-CE QUE LE "FRAIS DE SERVICE YOUNITED CREDIT" ?
es: ¿QUÉ SON LOS COSTES DEL PRÉSTAMO YOUNITED CREDIT?

# modalCreditFee_body
source: {START_PARAGRAPH} Faire une demande de crédit sur Younited Credit est GRATUIT. {CLOSE_PARAGRAPH} {START_PARAGRAPH} Lors de la mise à disposition des fonds, Younited Credit vous versera le montant du crédit, après déduction de nos frais de fonctionnement (appelés "frais de service Younited Credit"). Ces frais sont notre seule et unique rémunération sur le crédit octroyé, et il sont perçus uniquement en cas d’accord de financement. {CLOSE_PARAGRAPH} {START_PARAGRAPH} Exemple au 09/01/2019 : si vous demandez 5 000€, et les frais de service Younited Credit sont de 100€, alors 4900€ seront versés sur votre compte bancaire. {CLOSE_PARAGRAPH} {START_PARAGRAPH} Ce frais est bien sûr inclus dans le TAEG, qui légalement intègre la totalité des coûts du crédit. Le TAEG vous permet de comparer différentes offres de crédit (attention à bien comparer des offres de crédit de même montant et de même durée !). {CLOSE_PARAGRAPH}
es: {START_PARAGRAPH} Solicitar un préstamo sobre nuestro sitio web es gratuito. {CLOSE_PARAGRAPH} {START_PARAGRAPH} Si el préstamo te es otorgado, entonces Younited Credit abonará a tu cuenta bancaria el importe del préstamo menos los gastos de gestión. Los gastos de gestión corresponden a la única comisión de Younited Credit. {CLOSE_PARAGRAPH} {START_PARAGRAPH} Ejemplo: solicitaste un préstamo para gastos médicos de 5.000€ a 36 meses, los gastos de gestión son de 262,50€. Por lo tanto, el importe que se abonará en tu cuenta bancaria será de 4.737,50€. {CLOSE_PARAGRAPH} {START_PARAGRAPH} Los gastos de gestión están incluidos en la T.A.E. y en el coste total del préstamo: con estos dos elementos (T.A.E. y coste total del préstamo) podrás comparar la oferta de Younited Credit con las de otras entidades de crédito (¡cuidado, tienes que comparar sobre plazos e importes equivalentes!). {CLOSE_PARAGRAPH}

# mobileBorrowedAmount_part2
source: MOINS CHER
es: MÁS BARATO

# mobileTaegQuestion
source: *Qu'est-ce que le TAEG ?
es: (1)¿Qué es la (TAE)?

# mobileSeeMore
source: lire la suite
es: leer >

# mobileTaegInfo
source: Le TAEG (Taux Annuel Effectif Global) intègre la totalité des coûts du crédit : on ajoute, au montant des intérêts proprement dits (taux débiteur annuel fixe), les frais de toute nature liés à l’accord du prêt. Le TAEG vous permet de comparer différentes offres de crédit (attention à bien comparer des offres de même montant et de même durée !). Sa méthode de calcul est en effet appliquée de façon identique par tous les établissements bancaires en France. Les frais de service Younited Credit sont bien sûr inclus dans le TAEG. En comparant notre TAEG avec celui de nos concurrents, vous constaterez que nous avons les meilleurs taux du marché.
es: La TAE (Tasa Anual Equivalente) refleja el coste total del préstamo: se incluyen el total de los intereses (calculado según el tipo de interés nominal fijo) y todos los gastos obligatorios vinculados al contrato de préstamo. La TAE debe ser utilizada para comparar la tasa de Younited Credit con las de los competidores: permite comparar diferentes ofertas (sobre plazos e importes equivalentes). Su método de cálculo es el mismo para todas las entidades financieras de España. Las comisiones de Younited Credit se incluyen en la TAE.

# mobileFeesOrInterestQuestion
source: **Que sont les frais de service de Younited Credit ?
es: (2) ¿QUÉ SON LOS COSTES DEL PRÉSTAMO YOUNITED CREDIT?

# mobileFeesOrInterestInfo
source: Faire une demande de crédit sur Younited Credit est GRATUIT. Lors de la mise à disposition des fonds, Younited Credit vous versera le montant du crédit, après déduction de notre frais de fonctionnement (appelé "frais de Younited Credit"). Ce frais est notre seule et unique rémunération sur le crédit octroyé, et il est perçu uniquement en cas d’accord de financement. Exemple au 09/01/2019 : si vous demandez 5 000€, et les frais de service Younited Credit sont de 100€, alors 4900€ seront versés sur votre compte bancaire. Ce frais est bien sûr inclus dans le TAEG, qui légalement intègre la totalité des coûts du crédit. Le TAEG vous permet de comparer différentes offres de crédit (attention à bien comparer des offres de crédit de même montant et de même durée !).
es: Solicitar un préstamo sobre nuestro sitio web es gratuito. Si el préstamo te es otorgado, entonces Younited Credit abonará a tu cuenta bancaria el importe del préstamo menos los gastos de gestión. Los gastos de gestión corresponden a la única comisión de Younited Credit. Ejemplo: solicitaste un préstamo para gastos médicos de 5.000€ a 36 meses, los gastos de gestión son de 262,50€. Por lo tanto, el importe que se abonará en tu cuenta bancaria será de 4.737,50€. Los gastos de gestión están incluidos en la T.A.E. y en el coste total del préstamo: con estos dos elementos (T.A.E. y coste total del préstamo) podrás comparar la oferta de Younited Credit con las de otras entidades de crédito (¡cuidado, tienes que comparar sobre plazos e importes equivalentes!).

# mobileYucInfo
source: Younited Credit est la plateforme internet leader du crédit aux particuliers, agréée en tant qu’Etablissement de Crédit par l’Autorité de Contrôle Prudentiel et de Résolution (ACPR) (n° d'agrément: 16488)
es: Younited Credit es la primera plataforma online de préstamo autorizada por la Autoridad de Control Prudencial y de Resolución Francés (ACPR) y está registrada en el Banco de España.

# customerReviewsNumberAndScore
source: {INTERPOLATION} avis {INTERPOLATION_1} / 10
es: {INTERPOLATION} testimonios {INTERPOLATION_1} / 10

# customerReviewsTitle
source: Les avis déposés par nos clients
es: Opiniones de nuestros clientes

# withoutBanksEmail
source: EMPRUNTEZ SANS LES BANQUES, {START_SMALL_TEXT} à partir de 18,95€ par mois {CLOSE_SMALL_TEXT}
es: Tu préstamo en pocos minutos, {START_SMALL_TEXT} a partir de 18,95€ al mes {CLOSE_SMALL_TEXT}

# fillEmailField
source: Entrez votre email dans le champ pour commencer
es: Indica tu correo electrónico para empezar el proceso

# whyFillEmail
source: Votre email nous permet de créer un compte pour que vous puissiez suivre l'évolution de votre demande de crtédit, les échéances de remboursement...
es: Tu correo electrónico nos permitirá contactar contigo sobre tu préstamo (estado de tu solicitud, vencimientos…).

# commercialPolicy
source: J'ai lu et accepté le
es: He leído y acepto la

# commercialPolicyLink
source: Politique Commerciale
es: Política Comercial

# seeMyCommercialOffer
source: Voir mon offre personnalisée
es: Obtén tu préstamo

# customerCreditApplicationsTitle
source: Les dernières demandes
es: ÚLTIMOS PEDIDOS

# borrowerQuestions
source: Questions Emprunteurs
es: PREGUNTAS FRECUENTES

# mobileNumberOfYucCreditApplications
source: Déjà 1 291 479 demandes de crédit préacceptées pour un montant de 10 496 651 000€, sur Younited Credit !
es: Ya se han aprobado 1 291 479 solicitudes de crédito por un importe de 10 496 651 000€, en Younited Credit!

# borrowerQuestion1
source: Pourquoi faut-il choisir le crédit Younited Credit ?
es: ¿Por qué elegir Younited Credit?

# borrowerQuestion2
source: Comment fait Younited Credit pour me proposer des taux (TAEG) aussi bas
es: ¿Cómo es posible que Younited Credit me ofrezca unas tasas (T.A.E) tan bajas?

# yucWarranty
source: {START_SMALL_TEXT} La garantie Younited Credit {CLOSE_SMALL_TEXT} {START_TAG_STRONG} Tiers de confiance {CLOSE_TAG_STRONG} entre {START_TAG_STRONG_1} Emprunteurs & Investisseurs {CLOSE_TAG_STRONG}
es: {START_SMALL_TEXT} Garantía Younited Credit {CLOSE_SMALL_TEXT} {START_TAG_STRONG} Tercero de confianza {CLOSE_TAG_STRONG} entre {START_TAG_STRONG_1} entre prestatarios e inversores {CLOSE_TAG_STRONG}

# housingStepTitle
source: Votre logement
es: Tu situación actual de vivienda

# financialSituationHeader
source: Votre situation financière
es: Tus ingresos y gastos mensuales

# yourBank
source: Votre banque
es: Tu banco

# identityStepTitle
source: Your personal informations
es: Tu datos personales

# contactHeader
source: Contact Information
es: Tu informatión de contacto

# readAndAcceptLabel
source: J'ai lu et j'accepte les
es: He leído y acepto las

# conditionGeneraleLabel
source: conditions générales
es: Condiciones Generales

# backwardBtnLbl
source: Retour
es: Atrás

# forwardBtnLbl
source: Suite
es: Continuar

# insuranceTitle
source: Souscription à une assurance
es: Protégete con un seguro

# insurance_tooltip_description
source: Chômage, décès, accident de la route... Protégez-vous des {START_TAG_STRONG} accidents de la vie{CLOSE_TAG_STRONG} et de {START_TAG_STRONG} l'incapacité de paiement{CLOSE_TAG_STRONG} qui s'ensuit en souscrivant à une {START_TAG_STRONG} assurance facultative{CLOSE_TAG_STRONG} .
es: Paro, fallecimiento, accidente en carretera... Protégete de los {START_TAG_STRONG} accidentes de la vida{CLOSE_TAG_STRONG} et de {START_TAG_STRONG} la incapacidad de devolución{CLOSE_TAG_STRONG} gracias a un {START_TAG_STRONG} seguro opcional{CLOSE_TAG_STRONG} .

# insuranceJunior
source: Si vous avez moins de 65 ans, cette assurance vous protège en cas de décès, Perte Totale et Irréversible d’Autonomie (PTIA) ou Interruption de Travail pour Accident ou Maladie (ITAM).
es: Si tienes menos de 66 años, este seguro te protege en caso de Fallecimiento, Gran Invalidez o Incapacidad Temporal.

# insuranceSenior
source: A partir de 65 ans et si vous avez moins de 81 ans, cette assurance Décès Senior vous protège en cas de décès (uniquement),
es: A partir de los 66 años y hasta los 70, el seguro Senior cubre tus cuotas en caso de Fallecimiento por accidente.*

# jobLoss
source: La Garantie Perte Emploi, qui vous assure contre le chômage (si vous avez moins de 60 ans).
es: La cobertura de Desempleo te protege pagando tus cuotas del préstamo en caso de pérdida de empleo.

# insuranceGuide
source: Pour comparer les offres d'assurance, éviter leurs pièges et consulter la réponse de Younited Credit, {START_LINK} cliquez ici. {CLOSE_LINK}
es: Para poder comparar las ofertas de seguro, {START_LINK} consulta la Guía del Seguro Younited Credit {CLOSE_LINK}

# insuranceNotice
source: Pour en savoir plus sur l’offre d’assurance Younited Credit, consultez la {START_LINK} notice d’information{CLOSE_LINK}
es: Para más información sobre tu seguro con Younited Credit, consulta el {START_LINK} Boletín de información{CLOSE_LINK}

# insurancePolicy
source: sur l’{START_LINK} assurance facultative{CLOSE_LINK} .
es: y {START_LINK} la Poliza{CLOSE_LINK} de seguro voluntario.

# closeInsuranceGuide
source: Fermer
es: Cerrar
