Repository: YounitedCredit/Younited.I18nMigrationTool
Catalog: I18nMigrationTool.Services.Test/Data/messages.*.xlf
Languages: es

# noInsuranceTitle
source: {START_TAG_STRONG} Assurez-vous{CLOSE_TAG_STRONG} et protégez vos proches
es: {START_TAG_STRONG} Asegúrate{CLOSE_TAG_STRONG} y protege a los tuyos

# noInsuranceSubTitle
source: Protégez-vous et votre famille contre les circonstances imprévues.
es: Protégete tú y a tus allegados contra los imprevistos

# noInsuranceNotice
source: Etes-vous sûr de ne pas vous assurer ? L'assurance est exclusive à votre crédit. Aucune autre assurance ne vous couvrira en cas de problème
es: De vedad no quieres asegurarte ? el seguro opcional de Younited sirve exclusivamente para cubrir tu préstamo. Si decides no contratarlo, en caso de dificultades no estarás cubierto con ninguno de los otros seguros que puedas tener.

# noInsuranceBasicInvalidity
source: Vous avez un accident et devez faire face à une perte totale et irréversible d’autonomie
es: Reembolsa al 100% el saldo de tu préstamo si sufres un accidente y tienes que hacer frente a una invalidez permanente

# noInsuranceBasicDeath
source: Vous décédez pendant la période de remboursement
es: Reembolsa al 100% el saldo de tu préstamo si falleces durante el plazo de reembolso

# noInsuranceJobLoss
source: Vous perdez votre emploi pendant la période de remboursement
es: Gracias a la opción Desempleo, el seguro reembolsa tus cuotas mensuales mientras sigas desempleado.

# title_proposal
source: Votre offre de crédit!
es: ¡TU OFERTA DE CONTRATO DE PRÉSTAMO EN SOLO 1 CLIC!

# description_proposal
source: Avec les informations que vous avez fournies, nous pouvons vous proposer la proposition suivante, pour laquelle vous avez déjà obtenu notre pré-acceptation!
es: Con la información que nos has aportado podemos ofrecerte la siguiente propuesta, para la cual ya has conseguido nuestra pre-aceptación!

# borrowedAmountLabel_proposal
source: Votre projet de {INTERPOLATION} moins cher
es: TU PROYECTO DE {INTERPOLATION} MÁS BARATO

# proposal_tooltip_title
source: Qu'est-ce que les frais de services Younited Credit ?
es: Cuales son las comisiones de servicio de Younited Credit?

# proposal_tooltip_description1
source: Faire une demande de crédit sur Younited Credit est GRATUIT.
es: Hacer una petición de crédito con Younited Credit es GRATUITO.

# proposal_tooltip_description2
source: Lors de la mise à disposition des fonds, Younited Credit vous versera le montant du crédit, après déduction de nos frais de fonctionnement (appelés "frais de service Younited Credit"). Ces frais sont notre seule et unique rémunération sur le crédit octroyé, et il sont perçus uniquement en cas d’accord de financement.
es: Cuando entregamos los fondos, Younited Credit tranferirá el montante del crédito tras deducción de los gastos operacionales (llamados comisiones de servicio). Estos gastos son nuestra única remuneración sobre el crédito aceptado y sólo son deducidos en el caso de la aceptación del crédito.

# proposal_tooltip_description3
source: Exemple au 09/01/2019 : si vous demandez 5 000€, et les frais de service Younited Credit sont de 100€, alors 4900€ seront versés sur votre compte bancaire.
es: Ejemplo: Si pides 5000€ para gastos médicos a 36 meses, los gastos de servicio de Younited Credit son de 262,50€. Por lo tanto, 4.737,50€ serán transferidos a tu cuenta corriente.

# proposal_tooltip_description4
source: Ce frais est bien sûr inclus dans le TAEG, qui légalement intègre la totalité des coûts du crédit. Le TAEG vous permet de comparer différentes offres de crédit (attention à bien comparer des offres de crédit de même montant et de même durée !).
es: Estos gastos están por supuesto incluidos en la TAE, que agrupa la totalidad de los gastos del crédito. La TAE te permite comparar las diferentes ofertas de crédito (asegúrate de comparar ofertas de crédito del mismo montante y duración!).

# noinsurance_proposal
source: no insurance
es: Sin Seguro

# insurance_proposal_title
source: Assurance de l'emprunteur sélectionnée:
es: Seguro seleccionado:

# decision_ok_title
source: Félicitations
es: ¡Enhorabuena!

# decision_ok_sub_title1
source: Votre demande a été
es: ¡Tu solicitud ha sido

# decision_ok_sub_title2
source: pré-approuvée!
es: preaceptada!

# decision_greetings
source: Merci de faire confiance à Younited Credit pour réaliser votre projet!
es: ¡Gracias por confiar en Younited Credit para llevar a cabo tu proyecto!

# decision_send_infos
source: Vous devez nous envoyer le contrat signé afin que nous puissions vous envoyer l'argent le plus rapidement possible.
es: Debes enviarnos el contrato firmado para que te podamos enviar el dinero lo más rápido posible.

# decision_get_email
source: Recevez par email
es: Recibir por email

# decision_get_email_inprogress
source: Envoi en cours
es: En progreso

# decision_get_email_done
source: Envoyé
es: Terminado

# decision_follow_steps
source: Suivez étape par étape les instructions que vous recevrez par email
es: Sigue paso a paso las instrucciones que recibirás por correo electrónico

# decision_fast
source: Rapidité
es: RAPIDEZ

# decision_fast_description
source: Résolution finale de votre demande dans les 48 heures suivant la réception de votre dossier complet.
es: Resolución definitiva de tu solicitud en un plazo de 48h desde la recepción de tu expediente completo.

# decision_pro
source: PROFESSIONNEL
es: PROFESIONALIDAD

# decision_pro_description
source: Une équipe d'analystes de prêts à votre service!
es: ¡Un equipo de analistas de préstamo a tu servicio!

# decision_sign_online
source: Signer en ligne
es: Firmar online

# decision_sign_step1
source: Signer le contrat avec votre numéro de portable
es: Firme el contrato con su número de teléfono móvil

# decision_sign_step2
source: Importez vos pieces justificatives en ligne ou en les photographiant
es: Importe sus comprobantes en línea o fotografíelos

# decision_sign_argument1
source: Simple
es: Sencillo

# decision_sign_argument2
source: Rapide
es: Rápido

# refused_info_1
source: Après l'évaluation préliminaire de votre demande, nous ne pouvons malheureusement pas vous faire une offre.
es: Tras la evaluación preliminar de tu solicitud, desgraciadamente no podemos hacerte una oferta.

# refused_info_2
source: Nous sommes désolés, mais nous ne pouvons pas vous donner en détail les raisons du rejet.
es: Lo sentimos, pero no podemos darte con detalle los motivos del rechazo.

# refused_info_3
source: ou la situation financière a changé.
es: o financiera ha cambiado.

# error_info_1
source: Un problème technique est survenu. Nous travaillons pour le résoudre le plus rapidement possible.
es: Un problema técnico se produjo. Estamos trabajando para resolverlo lo antes posible.

# error_info_2
source: Veuillez réessayer.
es: Por favor, intenta de nuevo.

# spinnerLine1
source: We process your request
es: Por favor espera, estamos procesando tu solicitud.

# spinnerLine2
source: Be patient, it could be take a few minutes
es: Este proceso puede durar unos pocos minutos.

# optin_policy_title
source: Política Comercial.
es: Política de Younited.

# mailtoCustomerService
source: mailto:@younited-credit.fr
es: mailto:dpo@younited-credit.es

# errorPageButton
source: {START_LINK} Please try again.{CLOSE_LINK}
es: {START_LINK} Por favor, intenta de nuevo.{CLOSE_LINK}

# errorPageText
source: A technical problem occurred. We are working to resolve it as soon as possible.
es: Un problema técnico se produjo. Estamos trabajando para resolverlo lo antes posible.

# preacc_se_answer_title
source: Our answer in principle
es: ¡Felicidades!

# preacc_se_congrats
source: Congratulations
es: ¡Felicidades!

# preacc_se_answer
source: Your request of {{borrowedAmountLabel$ | async}} is pre-accepted
es: ¡Tu préstamo de {{borrowedAmountLabel$ | async}} está preaceptado!

# preacc_se_complete
source: Complete your file now to get your funds in record time
es: Consíguelo en 24h* firmando ahora.

# preacc_se_sign
source: Sign your contract online and photograph your vouchers
es: Firma el contrato y sube una foto de tus documentos.

# preacc_se_signonline
source: Sign online
es: Firmar ahora

# preacc_se_sign_with_phone
source: Sign the contract with your mobile number
es: Paso 1: Firma el contrato con tu móvil

# preacc_se_import
source: Import your vouchers online
es: Paso 2: Sube tus documentos online

# preacc_se_noprinter
source: No need for printer or scanner
es: No necesitas una impresora ni un escáner

# preacc_se_testimony_text
source: I sent my attachments by phone: very handy when we have no scanner. Evailable funds in time and time.Nothing to say I recommend.
es: Envié mis documentos por móvil, me fue genial porque no tenía escaner a mano. Me llegó el préstamo cuando me dijeron. Lo recomeindo.

# preacc_se_testimony_name
source: Romane
es: Adela

# preacc_se_email_notice
source: You can resume your signature online at any time via the email sent to you or via your client area on your computer
es: Puedes volver a la firma online en cualquier momento a tráves del correo electrónico que has recibido o a través de tu área de cliente online.

# preacc_se_asterisk
source: * Final decision within 24h: Upon receipt of your complete file, Younited Credit can give you a response within 24 hours worked by SMS in the case of acceptance, and by email in the event of a refusal.
es: *48h tras completar tu solicitud. Una solicitud se considera completa cuando nuestro equipo confirma que los documentos proporcionados son correctos y suficientes para tomar una decisión. La aprobación definitiva del préstamo está sujeta a la confirmación de que el cliente cumple con los criterios establecidos por YOUNITED CREDIT para la concesión de un préstamo.

# withoutBanks_title
source: Sans les banques, {START_TAG_STRONG} les mensualités les plus basses !{CLOSE_TAG_STRONG}
es: Solicita sin compromiso {START_TAG_STRONG} tu préstamo con Younited{CLOSE_TAG_STRONG}

# advantage_title
source: Les {START_TAG_STRONG} + de Younited Credit{CLOSE_TAG_STRONG}
es: Los {START_TAG_STRONG} + de Younited Credit{CLOSE_TAG_STRONG}

# advantage1
source: Grâce à la {START_TAG_STRONG} signature électronique{CLOSE_TAG_STRONG} , vous pouvez compléter votre dossier de manière {START_TAG_STRONG} 100% dématérialisée{CLOSE_TAG_STRONG}
es: Gracias a la {START_TAG_STRONG} firma electrónica{CLOSE_TAG_STRONG} , puedes completar tu petición de manera {START_TAG_STRONG} 100% digital{CLOSE_TAG_STRONG}

# advantage2
source: La réponse définitive vous est donnée en {START_TAG_STRONG} moins de 24h*{CLOSE_TAG_STRONG}
es: Respuesta definitiva en {START_TAG_STRONG} menos de 48h*{CLOSE_TAG_STRONG}

# advantage3
source: Vous êtes {START_TAG_STRONG} informé en temps réel{CLOSE_TAG_STRONG} à chacune des étapes de l'étude de votre dossier
es: Te {START_TAG_STRONG} informamos en directo{CLOSE_TAG_STRONG} de cada una de las etapas de financiación de tu crédito

# advantage4
source: {START_TAG_STRONG} Pas de frais ni de clauses cachées,{CLOSE_TAG_STRONG} pas de crédit renouvelable
es: {START_TAG_STRONG} Ni gastos ni cláusulas ocultas,{CLOSE_TAG_STRONG} sin créditos renovables.

# borrowedAmountLabel_text
source: L’analyse de votre situation nous permet de vous proposer les offres suivantes :
es: El análisis de su situación nos permite proponerle las siguientes ofertas:

# step_navigator_response
source: Response in principle immediately
es: Respuesta parcial inmediata

# step_navigator_few_minutes
source: in a few minutes
es: en unos pocos minutos

# preacc_se_desktop_thanks
source: Merci
es: Gracias

# preacc_se_desktop_amount_info
source: d'avoir choisi Younited Crédit pour réaliser votre projet de
es: por elegir Younited Credit para realizar tu proyecto de

# preacc_se_desktop_answer
source: Vous êtes pré-accepté(e)
es: Has sido preaceptado

# preacc_se_desktop_signonline
source: Signer votre contrat en ligne
es: Completa tu solicitud online

# preacc_se_desktop_noprinter
source: Simple et rapide : Pas besoin d'imprimante ni de scanner !
es: Sencillo y rápido: Sin necesidad de impresora o escáner

# preacc_se_desktop_import
source: {START_TAG_STRONG} Importez{CLOSE_TAG_STRONG} vos pièces justificatives depuis votre ordinateur ou {START_TAG_STRONG} en les photographiant {CLOSE_TAG_STRONG} avec votre smartphone
es: {START_TAG_STRONG} Envía tu documentación{CLOSE_TAG_STRONG} de forma automática{START_TAG_STRONG} {CLOSE_TAG_STRONG}

# preacc_se_desktop_sign_with_phone
source: {START_TAG_STRONG} Signez le contrat {CLOSE_TAG_STRONG} avec votre numéro de téléphone
es: {START_TAG_STRONG} Firma el contrato {CLOSE_TAG_STRONG} indicando tu número de teléfono

# preacc_se_desktop_continue_online
source: Continuer en ligne
es: Continuar online

# preacc_se_desktop_fast_response
source: Accord en moins de 24h
es: Revisión en menos de 24h

# preacc_se_desktop_online_response
source: Signature 100% en ligne
es: Firma 100% online

# preacc_se_desktop_online_response_explain
source: On vous explique la signature 100% en ligne.
es: Te explicamos la firma 100% online

# preacc_se_desktop_online_how
source: Comment signer en ligne étapes par étapes
es: Cómo firmar paso a paso

# preacc_se_desktop_postal
source: Envoyer votre contrat par voie postale ?
es: Enviar tu contrato por correo ordinario?

# preacc_se_desktop_download
source: Télécharger le contrat
es: Descargar el contrato

# preacc_se_desktop_postal_receive
source: Recevoir votre contrat par voie postale ?
es: Recibir tu contrato por correo ordinario?

# preacc_se_desktop_postal_cta
source: Cliquez ici
es: Click aquí

# preacc_se_desktop_postal_delay
source: ( vous le recevrez sous 2 à 4 jours )
es: (lo recibirás dentro de 2 a 4 días)

# preacc_se_desktop_postal_info
source: Quelque soit votre choix, vous pourrez nous {START_TAG_STRONG} renvoyer le contrat gratuitement {CLOSE_TAG_STRONG} sans affranchir l'enveloppe.
es: Sea cual sea tu decisión, nos puedes reenviar el correo gratuitamente.

# preacc_se_desktop_save_address
source: Pour bien recevoir les messages que nous vous adressons, enregistrez l'adresse younited@serviceclient.younited-credit.com dans votre carnet d'adresse
es: Para asegurarte que recibes nuestros correos, guarda la dirección younited@serviceclient.younited-credit.com en la agenda de tu correo online

# preacc_desktop_send_contract
source: Renvoyez-nous le contrat de crédit pour obtenir vos fonds rapidement
es: Reenvíanos el contrato de crédito para recibir tu financiación rápidamente

# preacc_desktop_send_contract2
source: ( sous réserve de l'analyse de votre dossier complet ! )
es: (bajo reserva de análisis de tu dosier completo)

# preacc_desktop_print
source: Imprimer le contrat
es: Imprimir el contrato

# reinsurance_info1
source: Décision{START_TAG_STRONG} 24h{CLOSE_TAG_STRONG} après réception {LINE_BREAK} du dossier*
es: Decisión{START_TAG_STRONG} 48h{CLOSE_TAG_STRONG} después de la recepción{LINE_BREAK} del dosier*

# reinsurance_info2
source: Une équipe d'{START_TAG_STRONG} analystes crédit{CLOSE_TAG_STRONG} à{LINE_BREAK} votre service !
es: Un equipo de{START_TAG_STRONG} analistas de crédito{CLOSE_TAG_STRONG} a{LINE_BREAK} tu servicio!

# trick_info1
source: Astuce !
es: Truco!

# trick_info2
source: Préparez dès maintenant les pièces justificatives que vous devez joindre à votre contrat de crédit signé.
es: Prepara ahora los justificantes a adjuntar a tu contrato de crédito firmado.

# error_new_credit_application
source: Nouvelle demande
es: Nueva petición

# yourFamilySituation
source: Votre situation familiale
es: Situación Familiar

# showAllQuestions
source: Voir toutes les questions
es: Todas las perguntas

# insuranceSubTitle
source: Suite aux informations que vous venez de nous communiquer, Younited Credit vous conseille :
es: Con la información que nos acabas de comunicar, Younited Credit recomienda:

# noInsuranceLoanExclusive
source: {START_TAG_STRONG} Une assurance dédiée au crédit : {CLOSE_TAG_STRONG} L’assurance Younited Credit est exclusive à votre crédit. Si vous décidez de ne pas la prendre, aucune autre assurance à laquelle vous avez souscrite ne vous couvrira en cas de problème.
es: {START_TAG_STRONG} Un seguro dedicado al crédito: {CLOSE_TAG_STRONG} El seguro Younited Credit es exclusivo a tu crédito. Si decides no aceptarlo, ningún otro seguro te cubrirá en caso de problema.

# noInsuranceSaferWith
source: {START_TAG_STRONG} Soyez rassuré pendant plusieurs années :{CLOSE_TAG_STRONG} Le remboursement du crédit s’échelonne sur plusieurs années. N’oubliez pas de vous prémunir contre les aléas d’un futur qui peut toujours réserver des surprises.
es: {START_TAG_STRONG} Quédate tranquilo para varios años :{CLOSE_TAG_STRONG} El reembolso del crédito se hace a lo largo de varios años.

# noInsuranceBasicInvalidityDetails
source: Le remboursement est pris en charge à 100% par l’assurance de Base.
es: La aseguradora básica se hace cargo del reembolso del crédito al 100%.

# noInsuranceBasicDeathDetails
source: Le solde du crédit est 100% remboursé par l'assurance de Base, vous protégez vos proches contre les difficultés de remboursement.
es: La aseguradora básica se hace cargo del reembolso del 100% del crédito, protegeras a tus allegados contra los problemas de reembolso.

# noInsuranceJobLossDetails
source: Grâce à l'option Perte Emploi, le remboursement du crédit est pris en charge pendant la totalité de sa durée d’inactivité.
es: Gracias a la opción de pérdida de empleo, el reembolso del credito esta cubierto al 100% durante el periodo de paro.

# addBasicInsuranceAndContinue
source: Ajouter et continuer
es: Añadir el Seguro básico

# addJobLossInsuranceAndContinue
source: Ajouter et continuer
es: Añadir el Seguro básico + desempleo

# continueWithoutInsurance
source: Continuer (sans assurance)
es: Seguir sin seguro

# yourProfessionalSituation
source: Votre situation professionnelle
es: Tu situación profesional

# brChoiceStepTitle
source: Votre choix de parcours
es: Selecciona una opción

# brChoiceStepHeaderTitle
source: Vous avez deux parcours possibles pour faire votre demande de crédit :
es: Selecciona una opción para continuar con tu solicitud:

# brChoiceStepError
source: Merci de faire un choix entre les deux options de parcours pour pouvoir continuer votre demande
es: Por favor, selecciona una de las dos opciones para continuar con tu solicitud

# brChoiceStepOption1
source: Option 1
es: OPCIÓN 1

# brChoiceStepOption2
source: Option 2
es: OPCIÓN 2

# brChoiceStepDescription1
source: {START_TAG_SPAN} Connecter{CLOSE_TAG_SPAN} Younited Credit à {START_TAG_SPAN} votre banque{CLOSE_TAG_SPAN} de prélèvement
es: {START_TAG_SPAN} Sincronización{CLOSE_TAG_SPAN} automática con {START_TAG_SPAN} tu Banco{CLOSE_TAG_SPAN} (Recomendado)

# brChoiceStepDescription2
source: {START_TAG_SPAN} Continuer {CLOSE_TAG_SPAN} le formulaire {START_TAG_SPAN} sans connecter{CLOSE_TAG_SPAN} Younited Credit {START_TAG_SPAN} à votre banque{CLOSE_TAG_SPAN}
es: {START_TAG_SPAN} Continuar {CLOSE_TAG_SPAN} la solicitud {START_TAG_SPAN} sin conectar{CLOSE_TAG_SPAN} Younited Credit {START_TAG_SPAN} con tu banco{CLOSE_TAG_SPAN}

# brChoiceStepHeaderItems
source: {START_PARAGRAPH} Vous aurez besoin de fournir les identifiants et mot de passe de votre banque. {CLOSE_PARAGRAPH} {START_UNORDERED_LIST} {START_LIST_ITEM} Gagnez du temps avec un formulaire plus rapide{CLOSE_LIST_ITEM} {START_LIST_ITEM} Réduisez la liste des justificatifs que vous devrez transmettre{CLOSE_LIST_ITEM} {CLOSE_UNORDERED_LIST}
es: {START_PARAGRAPH} Conéctate con tu usuario y contraseña para sincronizar información. {CLOSE_PARAGRAPH} {START_UNORDERED_LIST} {START_LIST_ITEM} Ahorra tiempo con una solicitud más rápida{CLOSE_LIST_ITEM} {START_LIST_ITEM} Reduce al máximo los documentos que tendrás que subir{CLOSE_LIST_ITEM} {CLOSE_UNORDERED_LIST}

# brChoiceStepMore
source: En savoir plus
es: Saber más

# brChoiceStepLearnMore
source: {START_PARAGRAPH} En nous permettant de lire les opérations de votre compte courant principal, nous pouvons {START_TAG_STRONG} accélérer l'analyse de votre demande{CLOSE_TAG_STRONG} de crédit et vous livrer vos fonds plus rapidement.{CLOSE_PARAGRAPH} {START_PARAGRAPH} En effet, ces informations nous permettent de vous proposer un {START_TAG_STRONG} formulaire plus court{CLOSE_TAG_STRONG} (car nous récupérons des informations en temps réel plutôt que de vous demander de les saisir) et leur qualité nous permet d'alléger considérablement la liste des justificatifs que vous devrez ensuite transmettre.{CLOSE_PARAGRAPH}
es: {START_PARAGRAPH} Mediante la conexión automática, podemos {START_TAG_STRONG} analizar de forma más rápida tu solicitud{CLOSE_TAG_STRONG} y así enviarte tus fondos antes.{CLOSE_PARAGRAPH} {START_PARAGRAPH} Ademas, te podemos proponer un {START_TAG_STRONG} formulario más corto{CLOSE_TAG_STRONG} (recibimos de tu banco información que ya no necesitamos pedirte) y del mismo modo, disminuir los documentos que posteriormente tendrías que subir para justificar esta información.{CLOSE_PARAGRAPH}

# brChoiceStepLearnMoreTitle
source: Mais comment ça fonctionne ?
es: Pero… ¿cómo funciona?

# brChoiceStepLearnMore2
source: {START_PARAGRAPH} En restant sur notre site, nous allons vous demander les identifiant et mot de passe de votre banque principale. {START_TAG_STRONG} Nous ne stockons par les informations{CLOSE_TAG_STRONG} qui nous permettent de lire vos opérations de compte courant à des fins d'analyse.{CLOSE_PARAGRAPH}
es: {START_PARAGRAPH} Una vez seleccionas tu banco e introduces tus credenciales, tu banco nos envía un extracto de tus movimientos. Es un proceso 100% seguro, rápido y automático. {START_TAG_STRONG} En ningún caso guardamos tus credenciales.{CLOSE_TAG_STRONG} {CLOSE_PARAGRAPH}

# brChoiceStepMoreTitle
source: {START_TAG_SPAN} La connexion à votre banque, pour quoi faire ?{CLOSE_TAG_SPAN}
es: {START_TAG_SPAN} ¿Por qué nuestros clientes eligen conectar con su banco ?{CLOSE_TAG_SPAN}

# brBankSelectionStepTitle
source: Votre situation financière
es: Tus datos Financieros

# brBankConnexionStepTitle
source: Connexion à votre banque
es: Conexión segura a tu banco

# brBankSelectionStepCredentialsTitle
source: Complétez maintenant les champs qui vous permettent de vous identifier lors d'une visite de votre espace client à votre banque
es: Introduce los datos que usas para conectar al espacio de cliente web de tu banco.

# brBankSelectionStepCredentialsContent
source: A aucun moment nous ne stockons vos identifiants / mot de passe.
es: No almacenamos tus datos, se envían directamente a tu banco de forma segura

# brOptin
source: J'accepte les termes et conditions du service d'agrégation de Younited Credit
es: Acepto los términos y condiciones del servicio de conexión de Younited Crédit

# brConnecting
source: {START_TAG_STRONG} Nous nous connectons à votre interface bancaire.{CLOSE_TAG_STRONG} {LINE_BREAK} Ne quittez pas la page, ceci peut prendre quelques minutes.
es: {START_TAG_STRONG} Espere por favor, tu banco nos está enviando información.{CLOSE_TAG_STRONG} {LINE_BREAK} Esto puede tomar hasta unos pocos minutos.

# brSucceed
source: {START_TAG_STRONG} Merci, la connexion s'est bien effectuée.{CLOSE_TAG_STRONG} {LINE_BREAK} Nous vous invitons maintenant à continuer le formulaire.
es: {START_TAG_STRONG} Gracias, hemos sincronizado la información con éxito.{CLOSE_TAG_STRONG} {LINE_BREAK} Te invitamos a seguir completando tu solicitud de préstamo.

# brFailed
source: La connexion à votre banque n'a pas pu aboutir.{LINE_BREAK} Pour continuer, merci de vérifier vos identifiant et mot de passe.
es: Parece que la contraseña no es correcta.{LINE_BREAK} Por favor, asegúrate de poner el usuario y contraseña de tu banca online.

# brOptinClickHere
source: Consultez
es: Consulta
