Repository: YounitedCredit/Younited.I18nMigrationTool
Catalog: I18nMigrationTool.Services.Test/Data/messages.*.xlf
Languages: es

# brBankSelectionStepLeave
source: {START_TAG_STRONG} Passer cette étape :{CLOSE_TAG_STRONG} Continuer sans renseigner mes identifiants
es: {START_TAG_STRONG} Saltar el paso:{CLOSE_TAG_STRONG} Continuar mi solicitud sin conectar con mi banco

# upsellBigSentence
source: Vous pouvez emprunter un peu plus si vous le souhaitez !
es: ¡Si quieres puedes pedir un poco más!

# upsellSmallSentence
source: Sélectionnez le montant qui vous intéresse:
es: Selecciona el importe que quieras:

# upsellOfferStepTitle
source: Votre choix
es: Tu elección

# upsellContentAmountInMonth
source: /mois
es: /mes

# upsellPerMaturity
source: sur
es: durante

# upsellContentMonth
source: mois
es: meses

# upsellContentInMonth
source: €/mois
es: €/mes

# upsellYourOffer
source: Votre offre actuelle
es: Tu oferta actual

# upsellNewOffer
source: Votre nouvelle offre
es: Tu nueva oferta

# upsellContentInsurance
source: Insurance
es: Seguro

# preselectedOfferYourOffer
source: Présentation de votre offre
es: Presentación de tu oferta

# preselectedOfferIntroductionTitle
source: voici l'offre que nous avons sélectionnée pour vous :
es: esta es la oferta personalizada para ti:

# preselectedOfferPerMonth
source: par mois
es: al mes

# preselectedOfferMaturity
source: sur {START_TAG_STRONG} {{preSelectedOffer.maturity}} mois{CLOSE_TAG_STRONG}
es: en {START_TAG_STRONG} {{preSelectedOffer.maturity}} meses{CLOSE_TAG_STRONG}

# preselectedOfferTAEG
source: ({START_TAG_STRONG} {INTERPOLATION} %{CLOSE_TAG_STRONG} TAEG fixe *)
es: ({START_TAG_STRONG} {INTERPOLATION} %{CLOSE_TAG_STRONG} TAE fija)

# preselectedOfferInsuranceMonth
source: /mois d'assurance
es: /mes de seguro

# preselectedOfferSeeOthersOffers
source: Voir les autres offres
es: Ver otras ofertas

# MARITAL_STATUS_LBL
source: Situation familiale
es: Tu estado civil

# SELECT_FAMILY_MARITAL_STATUS_LBL
source: Choisissez votre situation familiale
es: Seleccionar…

# SELECT_LBL
source: Choisissez...
es: Seleccionar…

# CHILD_NUMBER_LBL
source: Nombre d’enfants à charge
es: Número de personas a cargo

# INFO_NUMBER_CHILD
source: Prenez en compte uniquement les enfants qui sont rattachés à votre foyer fiscal
es: Incluir todos los hijos y otras personas que estén a tu cargo

# SELECT_FAMILY_CHILD_NUMBER_LBL
source: Choisissez le nombre d'enfants à charge
es: Seleccionar…

# ACTIVITY_SECTOR_LBL
source: Secteur d’activité
es: Situación laboral

# SELECT_PROFESSION_ACTIVITY_LBL
source: Choisissez votre secteur d'activité
es: Selecciona tu situación laboral actual

# PROFESSION_LBL
source: Profession
es: Profesión

# SELECT_PROFESSION_PROFESSION_LBL
source: Choisissez votre profession
es: Selecciona tu profesión

# SELECT_PROFESSION_CONTRACT_LBL
source: Choisissez votre contrat de travail
es: Selecciona tu tipo de pensión

# PENSION_TYPE_LBL
source: Pension type
es: Tipo de pensión

# EMPLOYED_FROM_LBL
source: Depuis quand
es: Desde

# EMPLOYED_TO_LBL
source: To
es: Hasta

# INFO_EMPLOYED_FROM_LBL
source: Enter the start date of your current job
es: Fecha de inicio de tu contrato actual

# PENSION_START_DATE_LBL
source: À la retraite depuis
es: Fecha de inicio

# BUSINESS_ACTIVITY_START_DATE_LBL
source: Date de création de la société que vous gérez ou dirigez
es: Fecha de inicio de la actividad

# IS_COMPANY_BANKRUPT_LBL
source: Une de vos sociétés est-elle en liquidation ou procédure collective ?
es: ¿Está tu empresa en suspención de pagos o liquidación?

# SELECT_PROFESSION_SECTEUR_ACTIVITY_LBL
source: Choisissez le secteur d'activité de votre conjoint
es: Seleccionar...

# SELECT_PROFESSION_CONJOINT_PROFESSION_LBL
source: Choisissez la profession de votre conjoint
es: Seleccionar...

# SELECT_PROFESSION_CONJOINT_CONTRACT_LBL
source: Choisissez le contrat de travail de votre conjoint
es: Seleccionar...

# DAY_LBL
source: Jour
es: Día

# DAY_PLACEHOLDER_LBL
source: JJ
es: DD

# MONTH_LBL
source: >Mois
es: Mes

# YEAR_LBL
source: Année
es: Año

source: SELECT_BANK_LBL
es: Selecciona tu banco

source: BANK_CODE_LBL
es: Banco

source: INFO_BANK_CODE_LBL
es: Tu banco principal donde se domicilia tu salario

source: BANK_FROM_LBL
es: Desde

# computeOfferGreeting
source: {INTERPOLATION} ,{LINE_BREAK} Nous allons afficher les offres adaptées à votre profil.
es: {INTERPOLATION} ,{LINE_BREAK} ta vamos a mostrar las ofertas que se adaptan a tu perfil.

# computeOfferProgress1
source: Vos informations
es: Tu información

# computeOfferProgress2
source: Offres de crédit
es: Ofertas de préstamo

# computeOfferProgress3
source: Justificatifs & signature
es: Documentos y firma

# computeOfferProgress4
source: Versement
es: Pago

# emailStepTitle
source: Découvrez votre offre de prêt de
es: Descubre tu oferta de préstamo de

# emailStepCaption
source: Première étape
es: Primer paso

# emailStepSubCaption
source: {START_TAG_STRONG} Nous avons besoin de votre email pour vous envoyer les offres {CLOSE_TAG_STRONG} (sans engagement)
es: {START_TAG_STRONG} Necesitamos tu email para enviarte la oferta {CLOSE_TAG_STRONG} (sin compromiso)

# emailStepCTA
source: Voir mon offre personnalisée
es: Ver mi oferta personalizada

# BLOC_LOGOS_BANK_P1
source: ÉTABLISSEMENT AGRÉÉ PAR
es: ENTIDAD REGULADA POR

# BLOC_LOGOS_BANK_P2
source: L'AUTORITÉ DE CONTRÔLE {LINE_BREAK} PRUDENTIEL ET DE RÉSOLUTION
es: EL BANCO DE ESPAÑA Y BANCO DE FRANCIA

# BLOC_LOGOS_BANK_P3
source: N° d'agrément 16488
es: Inscripción n°1560

# BLOC_LOGOS_GUARANTEE_P2
source: GARANTIE Younited Crédit {LINE_BREAK} TIERS DE CONFIANCE ENTRE
es: GARANTIA Younited Credit {LINE_BREAK} TERCERO DE CONFIANZA ENTRE PRESTATARIOS E INVERSORES

# UPSELL_STEP_TITLE
source: Votre trésorerie supplémentaire
es: Solicita un importe superior

source: @@CREDIT_PREAPPROVED_CAPTION
es: Tu solicitud está pre-aprobada !

source: @@UPSELL_STEP_CAPTION_1
es: Si lo deseas ¡Puedes pedir un poco más!

source: @@UPSELL_STEP_CAPTION_2
es: Por favor, selecciona el importe que deseas:

# UPSELL_STEP_MONTHLY
source: /mois sur {START_TAG_STRONG} {INTERPOLATION} mois{CLOSE_TAG_STRONG}
es: /mes en {START_TAG_STRONG} {INTERPOLATION} meses{CLOSE_TAG_STRONG}

# modifyOfferOtherOffers
source: Autres offres
es: Otras ofertas

# modifyOfferIntroductionTitle
source: Nous vous proposons les offres suivantes pour votre projet de
es: Te ofrecemos las siguientes ofertas para tu projecto de {INTERPOLATION} €:

# integrateOfferGreeting
source: {INTERPOLATION} ,{LINE_BREAK} Nous enregistrons votre souhait avant de passer à l'administratif…{LINE_BREAK} Promis, zéro papier !
es: {INTERPOLATION} ,{LINE_BREAK} necesitamos ciertos documentos para acabar…{LINE_BREAK} ¡Te prometemos 0 papeleo!

# MONTHLY_AMOUNT_LBL_INCOME
source: €/mois
es: Importe mensual €

# MONTHLY_AMOUNT_LBL_COINCOME
source: €/mois
es: Importe mensual €

# LOAN_TYPE_LBL
source: Type de crédit
es: Tipo de préstamo

source: LOAN_AMOUNT_LBL
es: Cuota mensual

source: MAIN_INCOME_LBL
es: Ingresos netos mensuales

source: MAIN_INCOME_SUB_LBL
es: Salario neto mensual fijo (excluyendo variable) y/o pensión y/o ingresos de actividad como Autónomo

source: SELECT_FINANCIAL_MONTHS_NUMBER_LBL
es: Selecciona el número de pagas anuales

source: NUMBER_OF_MONTHS_OF_PAYMENT_LBL
es: En

source: CO_INCOME_LBL
es: Ingresos mensuales del cónyuge

source: ADDITIONAL_INCOME_LBL
es: Ingresos adicionales mensuales

source: ADDITIONAL_INCOME_SUB_LBL
es: Por favor introduce el importe mensual de tus ingresos adicionales que sean demostrables

source: RENT_LBL
es: Gastos de alquiler

source: RENT_SUB_LBL
es: Por favor introduce el importe de tus gastos de alquiler

source: MORTGAGE_LBL
es: Gasto de hipoteca

source: MORTGAGE_SUB_LBL
es: Por favor introduce la cuota de tus gastos de hipoteca

source: SELECT_FINANCIAL_LOAN_COUNT_LBL
es: Selecciona...

source: LOAN_COUNT_LBL
es: ¿Cuántos otros préstamos tienes en este momento?

source: LOAN_COUNT_SUB_LBL
es: Comprobamos tus créditos en el Banco de España. Declara correctamente todos tus préstamos/tarjetas/financiaciones para facilitar la aprobación de tu solicitud.

source: LATE_ON_PAYMENT_LBL
es: ¿ Tienes algun impago en tus préstamos ?

source: MONTHLY_AMOUNT_LBL_OUTCOME
es: Importe mensual €

source: MORTGAGE_PLACEHOLDER
es: Importe mensual €

source: EMAIL_LBL
es: Correo electrónico

source: ARE_CONDITIONS_ACCEPTED_LBL
es: He leído y acepto las

source: @@INSURANCE_VERIFICATION_TITLE
es: Asegúrate y protege a los tuyos

source: @@INSURANCE_VERIFICATION_CTA_BOTH_BORROWERS
es: Para mi y mi coprestatario

source: @@INSURANCE_VERIFICATION_CTA_ONLY_BORROWER
es: Solo para mi

source: @@INSURANCE_VERIFICATION_CTA_CONTINUE_WITHOUT_INSURANCE
es: Continuar sin seguro

source: @@INSURANCE_VERIFICATION_CTA_ADD_INSURANCE_AND_CONTINUE
es: Añadir seguro y continuar
